/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "تجزيات";
"zanalytics.otherInfo.title" = "ٻي معلومات";
"zanalytics.analytics.tracking.cell.title" = "استعمال جا انگ اکر حصيداري ڪريو";
"zanalytics.analytics.tracking.footer" = "اسانجي ائپ ڊولپرن سان استعمال جا انگ اکر حصيداري ڪريو. ان سان اسانکي ائپ کي بهتر ڪرڻ ۾ مدد ملي ٿي.";
"zanalytics.analytics.tracking.anonymous.footer" = "اسانجي ائپ ڊولپرن سان استعمال جا انگ اکر حصيداري ڪريو. ان سان اسانکي ائپ کي بهتر ڪرڻ ۾ مدد ملي ٿي.";
"zanalytics.analytics.crashreport.cell.title" = "ڪريش رپورٽنگ فعال ڪريو";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "موبائل نيٽ ورڪ تي ڊيٽا موڪليو";
"zanalytics.analytics.sendonmobilenetwork.footer" = "موبائل نيٽ ورڪ تي ڊيٽا حصيداري ڪرڻ لاءِ ان کي فعال ڪريو.";
"zanalytics.analytics.crashreport.footer" = "جڏهن به ائپ اچانڪ بند ٿي وڃي ته اسانجي ڊولپرن سان ڪريش ڊيٽا حصيداري ڪريو. ان سان اسانکي بگز کي سڃاڻڻ ۽ فڪسون لڳائڻ ۾ مدد ملندي.";
"zanalytics.analytics.anonymouse.cell.title" = "منهنجي سڃاڻپ شامل ڪريو";
"zanalytics.analytics.anonymouse.footer" = "پنهنجي سڃاڻپ سان ڊيٽا جي حصيداري فعال ڪريو. ان سان انهي موقعي تي سانکي مدد ملندي جڏهن توهان اسانجي اسپورٽ ٽيم ڏانهن هڪ مخصوص مسئلو رپوٽ ڪريو.";
"zanalytics.privacy.disable.alert.title" = "الرٽ!";
"zanalytics.privacy.disable.alert.description" = "استعمال جي انگ اکرن جي حصيداري اسانکي ڪريشن جي باري ۾ بصيرت مهيا ڪري توهانجي بهتر خدمت ڪرڻ ۾ مدد ڪري ٿي. ان سان پريشان ڪن بگز کي ختم ڪرڻ ۾ مدد ملندي.";
"zanalytics.privacy.disable.alert.ok" = "ٺيڪ";
"zanalytics.privacy.alert.title" = "بهتر ڪرڻ اسانجي مدد ڪريو!";
"zanalytics.privacy.alert.description" = "توهان پنهنجي ائپ جي استعمال جي ڊيٽا ۽ ڪريش معلومات حصيداري ڪرڻ کي قبول ڪري اسانجي پروڊڪٽ کي بهتر ڪرڻ ۾ اسانجي مدد ڪري سگهو ٿا. توهان پنهجي سڃاڻپ سان گڏ يا گمنام طور تي ڊيٽا حصيداري ڪري سگهو ٿا. مهرباني نوٽ ڪريو ته توهان پنهنجي ائپ جي سيٽنگن ۾ ڪنهن به وقت پنهنجيون ترجيحون تبديل ڪري سگهو ٿا.";
"zanalytics.privacy.alert.description.watchsupport" = "توهان استعمال جي ڊيٽا ۽ ڪريش معلومات حصيداري ڪرڻ کي قبول ڪري اسانجي پروڊڪٽ کي بهتر ڪرڻ ۾ اسانجي مدد ڪري سگهو ٿا. توهان پنهجي سڃاڻپ سان گڏ يا گمنام طور تي ڊيٽا حصيداري ڪري سگهو ٿا. توهانجيون ترجيحون واچ ۽ موبائل ائپس وچان هم وقت ٿينديون. توهان پنهنجي ائپ جي سيٽنگن ۾ ڪنهن به وقت پنهنجيون ترجيحون تبديل ڪري سگهو ٿا.";
"zanalytics.privacy.alert.option1" = "آئون پنهنجي سڃاڻپ سان داخل آهيان";
"zanalytics.privacy.alert.option2" = "آئون گمنام طور تي داخل آهيان";
"zanalytics.privacy.alert.option3" = "مونکي دلچسپي ناهي";
"zanalytics.crash.alert.title" = "%@ غير متوقع طور ڇڏيو آخري ڀيرو اهو استعمال ڪيو ويو هو";
"zanalytics.crash.alert.description" = "ڇا توهان هڪ رپورٽ موڪلڻ چاهيو ٿا جيئن اسان مسئلو حل ڪري سگهون؟";
"zanalytics.crash.alert.option1" = "هميشه رپورٽ موڪليو";
"zanalytics.crash.alert.option2" = "هاڻي موڪليو";
"zanalytics.crash.alert.option3" = "هينئر نه";
"zanalytics.crash.alert.option4" = "ڪڏهن به نه پڇو";
"zanalytics.crash.alert.option5" = "جائزو وٺو ۽ موڪليو";
"zanalytics.crash.navbar.crashreport.title" = "حاليه ڪريش";
"zanalytics.analytics.navbar.button.title.back" = "واپسي";
"zanalytics.analytics.navbar.button.title.cancel" = "منسوخ ڪريو";
"zanalytics.analytics.navbar.button.title.send" = "موڪليو";
"zanalytics.privacy.onboarding.title" = "پنهنجي رازداري منظم ڪريو";
"zanalytics.privacy.onboarding.description" = "پنهنجي اڪائونٽ جي رازداري ۽ سلامتي وڌائڻ جا طريقا ايڪسپلور ڪريو.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "رازداري ۽ سلامتي سيٽنگون ڪسٽمائيز ڪريو";
"zanalytics.watch.privacy.alert.title" = "اينالائيٽڪس ترجيحون";
"zanalytics.watch.privacy.alert.description" = "توهانجيون ترجيحون موبائل ۽ واچ ائپس وچان هم وقت سازي ڪيو وينديون. توهان موبائل ائپلي ڪيشن اسڪرين ۾ ڪنهن به وقت پنهنجيون ترجيحون تبديل ڪري سگهو ٿا.";
"zanalytics.appupdates.title"="نئي اپڊيٽ دستياب آهي!";
"zanalytics.appupdates.description"="اسان توهانکي هي ورزين اپڊيٽ ڪرڻ جي تجويز ڪريون ٿا ۽ اسانجا نوان ۽ دلچسپ فيچرز مان مزو ماڻيو.";
"zanalytics.appupdates.action.update.now"=" هاڻي اپڊيٽ ڪريو ";
"zanalytics.appupdates.action.remind.me.later"="مون بعد ۾ ياد ڪرايو";
"zanalytics.appupdates.action.ignore"="نظر انداز ڪريو";
"zanalytics.appupdates.unsupportedos.title"="تنبيهه!";
"zanalytics.appupdates.unsupportedos.description"="هي ائپ توهانکي حاليه OS انسٽال ڪرڻ گهري ٿي. هموار تجربو حاصل ڪرڻ لاءِ هاڻي اپڊيٽ ڪريو.";
"zanalytics.appupdates.unsupportedos.action"=" بعد ۾ انسٽال ڪريو ";
"zanalytics.rateus.prompt.title" = "ڇا توهان کي هي ائپ استعمال ڪرڻ ۾ مزو اچي ٿو؟";
"zanalytics.rateus.action.rateinappstore" = "ائپ اسٽور ۾ ريٽ ڪريو";
"zanalytics.rateus.action.openfeedback" = "معلوماتي موٽ موڪليو";
"zanalytics.rateus.action.later" = "پوءِ";
"zanalytics.analytics.log.cell.title" = "ڪنسول لاگ";
"zanalytics.analytics.log.footer" = "اسانجي ائپ ڊولپرن سان ڪنسول لاگ حصيداري ڪريو. اس کان اسانکي پنهنجي گهربل مقصدن تائين پهچڻ دوران پيش ايندڙ ڪنهن به رڪاوٽ کي ماپڻ ۽ اسانجي ائپ جي ڪارڪردگي کي بهتر بڻائڻ ۾ مدد ملندي.";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "اسڪرين رڪارڊنگ معلوم ٿي وئي!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "اسڪرين شاٽ معلوم ٿيو!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "هي اسڪرين شيئرنگ جي خلاف محفوظ آهي";
"zanalytics.apprivacyShield.screenshotalert.message" = "ڇا توهان عارضي طور تي اسڪرين شيلڊ کي غير فعال ڪرڻ چاهيو ٿا؟";
"zanalytics.apprivacyShield.screenshotalert.yes" = "ها";
